/* Localized versions of Info.plist keys */

CFBundleName = "Bibdesk";
CFBundleShortVersionString = "Bibdesk version 0.95";
CFBundleGetInfoString = "Bibdesk version 0.95, Copyright 2001-04 Michael O. McCracken.";
NSHumanReadableCopyright = "Copyright 2001-04 Michael O. McCracken.";
